/* 
  Localizable.strings
  OpenInTerminal-Lite

  Created by Jianing Wang on 2019/5/16.
  Copyright © 2019 Jianing Wang. All rights reserved.
*/

"general.ok" = "好";
"general.cancel" = "取消";
"general.yes" = "是的";

"alert.pick_terminal_title" = "打开?";
"alert.pick_terminal_description" = "请在下面的终端中选择一个作为默认终端。";
